export const q36arr = ["우울하다","나를해치고싶다"," 남을해치고싶다","혼자있고싶다","분노조절이안된다","울고싶다","토하고싶다",
                "집중이 안된다","불안하다","짜증난다","무기력하다","예민하다","기분이 좋다","없음"]; 
                
export const q22arr = ["감정기복","피로감","불안감","복통","슬픔","수면 패턴의 변화","식욕 약화","식욕 강화","집중력 저하","지속적인 짜증",
"어지러움","설사","구토","유방통","수족냉증","가슴 두근거림","오한","변비","숨 가쁨","소화장애","기절","건망증","불면증"];
                
export const q18arr = ["이지엔6 이브","이지엔6 애니","이지엔6 프로","이지엔6 스트롱","그날엔Q 삼중정","그날엔 정","펜잘","펜잘레이디","멘자펜","게보린",
                        "캐롤에프","애드빌 리퀴겔","탁센","탁센이브","타이레놀정","우먼스 타이레놀 ","타이레놀ER 서방정","트리스펜","덱쎈","덱시부펜",
                        "낙센"];
                
